/* Localized versions of Info.plist keys */KTPluginName = "Lista del.icio.us";KTPluginUntitledName = "I miei link del.icio.us";"KTPluginDescription" = "Lista collegata di pagine del tuo account su http://del.icio.us";